Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1603.tmx
Source language: ba
Languages: ru

source: 1603 һүҙ
ru: 1603 слов

source: Башҡортостанда буран сығыуы һәм епшек ҡар яуыуы көтөлә
ru: В Башкирии МЧС предупреждает о метелях и мокром снеге

source: Ғәҙәттән тыш хәлдәр министрлығының Башҡортостан буйынса баш идаралығы бөгөн, 4 февралдә, төбәктә көслө ел сығыуы тураһында иҫкәртә.Уның тиҙлеге секундына 17 метрға етеүе ихтимал.
ru: ГУ МЧС по Башкортостану со ссылкой на Башгидромет предупреждает, что завтра, 4 февраля, на территории региона прогнозируется сильный ветер, порывы будут достигать 17 м/с.

source: Урыны менән буран сығыуы, епшек ҡар яуыуы, боҙлауыҡ, тимер сымдарға һәм ағастарға ҡар һырыуы көтөлә.
ru: Местами ожидаются метель, мокрый снег, гололед, отложение мокрого снега на проводах и деревьях.

source: Ҡотҡарыусылар хәбәр итеүенсә, юлдарға көрт һалыуы, боҙлауыҡ булыуы ихтимал.
ru: По сообщению спасателей, на отдельных участках дорог возможны снежные заносы, накаты, гололедица.

source: Рөстәм Хәмитов республика адреслы инвестиция программаһын тормошҡа ашырыу буйынса кәңәшмә үткәрҙе
ru: Рустэм Хамитов провёл совещание по реализации республиканской адресной инвестиционной программы

source: 3 февралдә Республика йортонда Башҡортостан Башлығы Рөстәм Хәмитов 2015 йылда республика адреслы инвестиция программаһын тормошҡа ашырыу йомғаҡтарына һәм 2016-2018 йылдарға билдәләнгән бурыстарға арналған эш кәңәшмәһен уҙғарҙы.
ru: 3 февраля в Доме Республики Глава Башкортостана Рустэм Хамитов провёл рабочее совещание, посвященное итогам реализации республиканской адресной инвестиционной программы (РАИП) в 2015 году и задачам на 2016-2018 годы.

source: – Республика адреслы инвестиция программаһы аша республикабыҙ өсөн мөһим объекттар: мәктәптәр, дауаханалар, балалар баҡсалары, социаль объекттар төҙөйбөҙ.
ru: – Через РАИП мы реализуем строительство самых важных, нужных объектов для нашей республики: школ, больниц, детских садов, социальных объектов.

source: Былтыр һәм унан алдағы йылдарҙа билдәләнгән эште дауам итергә кәрәк, – тине республика етәксеһе.
ru: Надо продолжать работу в планах, объёмах и масштабах, которые мы с вами наметили ещё в прошлом году и в позапрошлом году, – сказал руководитель республики.

source: – 2015 йылда ғына балалар баҡсалары, дөйөм белем биреү учреждениелары, мәктәптәр, физкультура-һауыҡтырыу комплекстары, Салауатта күп функциялы дауахана, Мишкәлә хирургия комплексы, Сибайҙа балалар художество мәктәбе һәм башҡа бик күп объекттар сафҡа индерелгән.
ru: – Только в 2015 году введены детские сады, общеобразовательные учреждения, школы, физкультурно-оздоровительные комплексы, многофункциональная больница в Салавате, хирургический корпус в Мишкино, детская художественная школа с городским выставочным залом в Сибае и многие другие объекты.

source: 2015 йылда республика адреслы инвестиция программаһын бойомға ашырыу сиктәрендә 10 миллиард һум үҙләштерелгән, тип хәбәр итте Башҡортостандың иҡтисади үҫеш министры Сергей Новиков.
ru: Министр экономического развития РБ Сергей Новиков сообщил, что в рамках реализации РАИП в 2015 году освоено 10 млрд рублей.

source: Республика ҡала һәм райондарында 24 балалар баҡсаһы, өс дөйөм белем биреү учреждениеһы, дүрт физкультура-һауыҡтырыу комплексы, өс һаулыҡ һаҡлау объекты, шулай уҡ мәҙәниәт, социаль сәйәсәт, ауыл һәм һыу хужалығы объекттары сафҡа индерелгән.
ru: В городах и районах республики введено 24 детских сада, три общеобразовательных учреждения, четыре физкультурно-оздоровительных комплекса, три объекта здравоохранения, а также объекты культуры, социальной политики, сельского и водного хозяйства.

source: 2016 йылға республика адреслы инвестиция программаһын 7,8 миллиард һум күләмендә финанслау ҡаралған. 10 объектты файҙаланыуға тапшырыу күҙаллана.
ru: Финансирование РАИП на 2016 год предусмотрено в объёме 7,8 млрд рублей. Планируется ввести в эксплуатацию 10 объектов.

source: Улар иҫәбендә Тәтешле районында төҙөкләндерелгән мәҙәниәт йорто, Бөрөлә мәҙәни үҫеш үҙәге, Ҡариҙел районы Яңы Муллаҡай ауылында балалар баҡсаһы менән мәктәп, Федоровка районы Федоровка ауылында мәктәп, Бөрйән районы Иҫке Собханғол ауылында интернатлы мәктәп, Стәрлетамаҡта бассейнлы мәктәп, Учалыла балалар баҡсаһы, Белоретта һәм Бәләбәйҙә Эске эштәр министрлығы өсөн административ биналар бар.
ru: В их числе – реконструированный Районный дом культуры в Татышлинском районе, центр культурного развития в Бирске, школа с детским садом в селе Новомуллакаево Караидельского района, школа в селе Федоровка Федоровского района, школа с пришкольным интернатом в селе Старосубхангулово Бурзянского района, школа с бассейном в Стерлитамаке, детский сад в Учалах, административные здания для нужд МВД в Белорецке и Белебее.

source: Шулай уҡ ете объект төҙөлә башлай, улар араһында – Бөрйән һәм Ҡариҙел райондарында мәктәптәр, Бүздәк, Саҡмағош һәм Яңауыл райондарында балалар баҡсалары.
ru: Также начнется строительство семи объектов, среди которых – школы в Бурзянском и Караидельском районах, детские сады в Буздякском, Чекмагушевском и Янаульском районах.

source: Рәсәйҙәрҙе илдең иҡтисады, хаҡтарҙың артыуы һәм түбән эш хаҡы борсой — ВЦИОМ
ru: Россияне переживают за экономику страны, рост цен и низкие зарплаты — ВЦИОМ

source: Бөтә Рәсәй йәмәғәтселек фекерен өйрәнеү үҙәге (ВЦИОМ) ағымдағы йылдың ғинуар айында халыҡты ил күләмендәге ниндәй проблемалар борсоуы тураһында мәғлүмәттәр килтерҙе.
ru: Данные опроса о том, какие проблемы в масштабах России были для граждан наиболее актуальны в январе текущего года, представил Всероссийский центр изучения общественного мнения (ВЦИОМ).

source: Быйыл ғинуарҙа проблемалы темалар рейтингында иҡтисад тәүге урынды биләне.
ru: В январе этого года рейтинг проблемных тем возглавила экономика.

source: Уҙған йылдың ноябренән иҡтисадтағы хәлдәр өсөн борсолоуҙар башланды (17 процент) һәм ғинуарға 23 процентҡа етте.
ru: Рост озабоченности положением дел в экономике начался с ноября прошлого года (17 процентов) и к январю достиг 23 процентов.

source: Был былтырғы һөҙөмтәне ҡабатланы.
ru: Это значение повторило результат годичной давности.

source: Борсоуға һалған тағы бер мәсьәлә — хаҡтарҙың артыуы.
ru: Наиболее ощутимый всплеск беспокойства зафиксирован относительно проблемы роста цен.

source: Үткән йылдың декабрендә һорау алыныусыларҙың 12 проценты инфляцияны илдең иң киҫкен проблемаһы тип һанаған, быйыл ғинуарҙа иһә 20 процент.
ru: В декабре прошлого года инфляцию наиболее острой проблемой страны считали 12 процентов опрошенных, в январе этого года – уже 20 процентов.

source: Һуңғы өс айҙа рәсәйҙәрҙең 13 проценты түбән эш хаҡын һәм йәшәү кимәлен проблемалы мәсьәләләр тип иҫәпләй.
ru: Низкие зарплаты и уровень жизни в числе проблемных тем на протяжении последних трех месяцев называют 13 процентов россиян.

source: Артабан эшһеҙлек (12 процент), социаль сәйәсәт (9), тышҡы сәйәсәт (7) килә.
ru: Затем идут безработица (12 процентов), социальная политика (9), внешняя политика (7).

source: Һаулыҡ һаҡлау (7), мәғариф (7), ауыл хужалығы һәм сәнәғәттең тарҡалыуы (6), түбән пенсиялар, пенсия реформаһы (5) «проблемалы» рейтингта тәүге унау иҫәбенә инә.
ru: В первую десятку «проблемного» рейтинга входят здравоохранение (7), образование (7), развал сельского хозяйства и промышленности (6), низкие пенсии, пенсионная реформа (5).

source: Фәйзи Ғәскәров исемендәге ансамбль Ырымбурҙағы Каруанһарайҙың 170 йыллығына яңы бейеү әҙерләй
ru: В Уфе Ансамбль имени Файзи Гаскарова готовит новый танец к 170-летию оренбургского Караван-Сарая

source: Фәйзи Ғәскәров исемендәге дәүләт академия халыҡ бейеүҙәре ансамбле «Каруанһарай» тип аталған яңы бейеү әҙерләй.
ru: Государственный академический ансамбль народного танца имени Файзи Гаскарова готовит новую постановку — танец «Караван-Сарай».

source: Ул Ырымбурҙағы архитектура ҡомартҡыһының 170 йыллығына бағышланған.
ru: Она посвящена 170-летию оренбургского памятника архитектуры.

source: «Каруанһарай» бейеүенең хореографы — танылған бейеүсе һәм балетмейстер Йәүҙәт Бикбирҙин.
ru: Хореограф новой постановки «Караван-Сарай» — известный башкирский танцор и балетмейстер Явдат Бикбердин.

source: Сәхнәгә ҡуйыусы — Башҡортостандың атҡаҙанған мәҙәниәт хеҙмәткәре Динислам Исҡужин.
ru: Постановку осуществляет заслуженный работник культуры Башкортостана Динислам Искужин.

source: Яңы костюмдарҙың эскизы өҫтөндә эш бара, тиҙҙән улар әҙер буласаҡ.
ru: Ведется работа над эскизами новых костюмов, ближе к завершению работы над постановкой они будут подготовлены.

source: Дәүләт академия халыҡ бейеүҙәре ансамбленең матбуғат хеҙмәтендә хәбәр итеүҙәренсә, сентябрҙә ҡомартҡының юбилейын байрам иткән көндәрҙә һәм ансамблдең Ырымбурға концерты барышында яңы башҡорт бейеүенең премьераһы буласаҡ.
ru: Как сообщили в пресс-службе ГААНТ, премьера нового башкирского танца состоится в дни празднования юбилея памятника в сентябре и во время сольного концерта ансамбля в Оренбурге.

source: Каруанһарай — Ырымбурҙағы тарихи-архитектура ҡомартҡыһы.
ru: Караван-Сарай — историко-архитектурный комплекс в Оренбурге.

source: 1837-1846 йылдарҙа ирекле иғәнәгә Башҡорт-мишәр ғәскәре командующийының канцелярияһын урынлаштырыу, башҡорттар өсөн ҡунаҡхана, оҫтахана һәм мәктәп өсөн төҙөлә.
ru: Был построен в 1837-1846 годах на добровольные пожертвования для размещения канцелярии командующего Башкиро-мещерякским войском, гостиницы, мастерской и школы для башкир.

source: Тарихи-архитектура комплексы Башҡорт халыҡ йорто һәм мәсеттән тора. Архитектор Александр Брюлловтың үҙенсәлекле проекты башҡорт ауылын хәтерләтә: уртала башҡорт тирмәһенә оҡшаш һигеҙ мөйөшлө мәсет урынлашҡан.
ru: Историко-архитектурный комплекс состоит из Башкирского народного дома и мечети. Оригинальный проект архитектора Александра Брюллова был разработан как стилизация под традиционный башкирский аул: центральная доминанта ансамбля — восьмиугольная мечеть, воспроизводящая формы башкирской юрты.

source: Башҡортостан юлдаш телеканалында «Ҡыҙыл төймә» яңы интерактив тапшырыуы башлана
ru: Телеканал БСТ запускает в эфир новый интерактивный проект «Красная кнопка»

source: Башҡортостан юлдаш телеканалында «Ҡыҙыл төймә» тип аталған яңы интерактив тапшырыу башлана.
ru: Телеканал БСТ запускает в эфир новый проект «Красная кнопка».

source: Проекттың тәүге сығарылышы йәкшәмбе, 7 февралгә, билдәләнгән.
ru: Первый выпуск нового проекта намечен на воскресенье, 7 февраля.

source: Тамашасыларҙы киҫкен мәсьәләләрҙе тикшереү өсөн фекер алышыу майҙансығына саҡыралар.
ru: Телезрителей приглашают на дискуссионную площадку для обсуждения самых острых вопросов.

source: Һәр эксперт үҙ фекерен әйтәсәк.
ru: Каждый приглашенный эксперт выскажет свою точку зрения.

source: Өс раунд барышында оппоненттар үҙҙәренең позицияһын яҡларға тейеш.
ru: В ходе трех раундов оппоненты попытаются доказать всем, что именно их позиция и аргументы самые весомые и правильные.

source: «Программала мөһим мәсьәләләр күтәреләсәк: торлаҡ-коммуналь хужалыҡ, медицина, мәғариф системаһы реформалары, хаҡтарҙың артыуы, коррупция — беҙҙең өсөн тыйылған темалар юҡ!», — ти проектты алып барыусы Азамат Моратов.
ru: «В программе будут подниматься самые актуальные темы и вопросы: ЖКХ, медицина, реформы системы образования, рост цен, коррупция — для нас нет запретных тем!», — говорит ведущий проекта Азамат Муратов.

source: Студия ҡунаҡтары — республикала йәшәүсе ябай кешеләр кемдең фекере ышандырырлыҡ икәнлеген тауыш биреү ярҙамында хәл итә. Бер юлы телевизор ҡараусылар ҙа тауыш бирә. Һәр тапшырыуҙың аҙағында алып барыусы ҡыҙыл төймә янасаҡмы икәнлеген билдәләй.
ru: Гости студии — простые жители республики путем голосования определят, чья точка зрения более убедительна. Параллельно будет идти интерактивное голосование телезрителей. В конце каждой программы ведущий определит, останется ли гореть красная кнопка.

source: Башҡортостан юлдаш телевидениеһының матбуғат хеҙмәтендә хәбәр итеүҙәренсә, «Ҡыҙыл төймә» — республиканың төп телеканалындағы берҙән-бер үҙгәреш түгел.
ru: Как сообщили в пресс-службе БСТ, переформатирование эфира и «Красная кнопка» — не единственное изменение в сетке главного телеканала республики.

source: Әлеге ваҡытта «Башҡортостан» ТРК ДУП-ның ижади коллективы бер нисә яңы телепроект өҫтөндә эшләй.
ru: В настоящее время творческий коллектив ГУП ТРК «Башкортостан» трудится над созданием нескольких новых телепроектов.

source: Республика биатлонсылары — Рәсәй кубогында спринт призерҙары
ru: Башкирские биатлонисты — призеры спринта на Кубке России

source: Төмәндә биатлон буйынса Рәсәй кубогының дүртенсе этабы уҙҙы.
ru: В Тюмени состоялся четвертый этап Кубка России по биатлону.

source: 10 саҡрымлыҡ спринтта ир-егеттәр араһында Башҡортостан спортсылары икенсе һәм өсөнсө урын яуланы.
ru: В мужском спринте на 10 км второе и третье места заняли спортсмены, представляющие Башкортостан.

source: Улар Эдуард Латипов менән Александр Бабчин.
ru: Это Эдуард Латыпов и Александр Бабчин.

source: Беренсе урынға Ханты-Манси автономиялы округынан Петр Пащенко лайыҡ булды.
ru: Верхнюю строчку пьедестала они уступили Петру Пащенко (ХМАО).

source: Өфөлә ауыл хужалығы йәрминкәләре ойошторола
ru: Уфа проводит сельскохозяйственные ярмарки

source: Шәмбе, 6 февралдә, Өфөлә ауыл хужалығы йәрминкәләре ойошторола.
ru: В Уфе в субботу, 6 февраля, пройдут сельскохозяйственные ярмарки.

source: Дим районында Хәҡиҡәт урамы буйлап Ухтомский урамынан алып Таллин урамына тиклем автомобиль юлы эргәһендә йәшелсә, еләк-емеш, ит һәм бал һатып алырға мөмкин.
ru: В Демском районе овощи, фрукты, мясо и мед можно будет приобрести на территории проезжей части автодороги по улице Правды (от ул. Ухтомского до ул. Таллинской).

source: Баш ҡала хакимиәтенең матбуғат хеҙмәтендә хәбәр итеүҙәренсә, Ухтомский, 19 («Көньяҡ» баҙары), Боровая, 14, 3-сө корпус («Юлдаш» сауҙа комплексы), Эшсе хәбәрселәр, 20 («Уңыш» сауҙа комплексы), Р. Зорге, 41 (Спорт һарайы янында), Менделеев, 205а («Башҡортостан» сауҙа үҙәге), Ҡулса, 65 («Меркурий» сауҙа-ҡунаҡхана комплексы), Баҡса, 2 («Орджоникидзе» сауҙа-күңел асыу комплексы) урамдарындағы фермер майҙансыҡтарында ауыл хужалығы продукцияһы һатыласаҡ.
ru: В пресс-службе столичной администрации сообщили, что сельскохозяйственную продукцию будут продавать на фермерских площадках по улицам: Ухтомского, 19 (рынок «Южный»), Боровой, 14, корп. 3 (ТК «Юлдаш»), Рабкоров, 20 (ТК «Урожай»), Р. Зорге, 41 (около Дворца спорта), Менделеева, 205а (ТЦ «Башкортостан»), Кольцевой, 65 (ТГК «Меркурий»), Садовой, 2 (ТРЦ «Орджоникидзевский»).

source: Санкт-Петербург студенттары араһынан башҡорт һылыуҡайын һайлайҙар
ru: Башкирскую красавицу выберут среди студенток Санкт-Петербурга

source: 12 мартта Санкт-Петербургта Башҡортостанда тыуып үҫкән юғары уҡыу йорттары студенттары араһында матурлыҡ конкурсы уҙғарыла.
ru: В Санкт-Петербурге 12 марта пройдет конкурс красоты среди студенток вузов — уроженок Башкортостана.

source: «Санкт-Петербург һылыуҡайы» бәйгеһен Мәскәүҙәге һәм Санкт-Петербургтағы республика студенттары һәм аспиранттары ассоциацияһы, «Һомай» дефиле-театры, «Питер буйҙары» милли-мәҙәни үҙәге ойоштора.
ru: «Санкт-Петербург һылыуҡайы» организован Ассоциацией студентов и аспирантов республики в Москве и Санкт-Петербурге, театром-дефиле «Хомай» и национально-культурным центром «Питер буйлары» («Питерские просторы»).

source: Сараның кураторы Илнара Үтәшева хәбәр итеүенсә, ете ҡатнашыусы финалға сыҡҡан, улар туған телен һәм милли ғөрөф-ғәҙәттәрҙе белеүен күрһәтергә тейеш.
ru: Как сообщила куратор мероприятия Ильнара Утяшева, в финал вышли семь участниц, которым, кроме дефиле, предстоит показать знание литературного башкирского языка и национальных традиций.

source: «Ҡыҙҙар интеллектуаль ярышты айырыуса тулҡынланып көтә. Бындай саралар ҙур мегаполис шарттарында этник традицияларҙы һаҡлап ҡалыуға булышлыҡ итә, яҡташтарҙы берләштерә һәм Санкт-Петербург ҡалаһында йәшәүселәрҙе халҡыбыҙҙың мәҙәни ҡаҙанышы менән таныштыра», — тине былтыр Өфөлә уҙған башҡорт һылыуҡайҙары бәйгеһендә еңеү яулаған Илнара Үтәшева.
ru: «Именно интеллектуальную разминку участницы ждут с наибольшим волнением. Мероприятия такого формата способствуют сохранению этнических традиций в условиях большого мегаполиса, объединяют земляков и демонстрируют петербуржцам культурное достояние нашего народа», — подчеркнула Ильнара Утяшева, в прошлом году ставшая победительницей уфимского конкурса башкирских красавиц.

source: Ҡатнашыусылар менән конкурстың «Бәйләнештә»ге төркөмөндә танышырға һәм улар өсөн тауыш бирергә мөмкин.
ru: Познакомиться с участницами и проголосовать за них можно на странице конкурса «ВКонтакте».

source: Юрий Шевчуктың пенсияға сыҡҡас баш ҡаланың ҡайһы районында йәшәйәсәге билдәле булды
ru: Стало известно, в каком районе Уфы Юрий Шевчук поселится на пенсии

source: Легендар музыкант, «ДДТ» төркөмө лидеры Юрий Шевчук пенсияға сыҡҡас Өфөнөң Архиерейка районында йорт һатып алып, шунда йәшәргә хыяллана.
ru: Легендарный музыкант, лидер культовой группы «ДДТ» Юрий Шевчук мечтает на пенсии поселиться в уфимской Архиерейке, купив там жилье.

source: «Аргументы и факты» гәзитенең төбәк ҡушымтаһы хәбәрсеһе Светлана Истомина интервьюла музыкантҡа ошо хаҡта иҫкә төшөрҙө.
ru: Об этой идее музыканту в интервью напомнила корреспондент регионального приложения «Аргументы и факты» Светлана Истомина.

source: Музыкант «Күңел асыу сараларын ойоштороу һәм үткәреү эшмәкәрлеге тураһында...» яңы закон проектына ҡарата һәм мөһим мәсьәләләргә үҙ фекерен белдерҙе.
ru: Музыкант также прокомментировал проект нового закона «О деятельности по организации и проведению зрелищных мероприятий...» и высказал свое мнение по ряду актуальных вопросов.

source: Бөгөн музыкант Өфөгә килде.
ru: Сегодня музыкант прибыл в Уфу.

source: Иртәгә, 5 февралдә, «Өфө уттары» күңел асыу комплексында Юрий Шевчук дуҫы, «ДДТ» төркөмөнөң тәүге составында ҡатнашыусы Рөстәм «Бабай» Асанбаевҡа ярҙам итеү маҡсатында ойошторолған хәйриә концертында сығыш яһай. Концертта баш ҡаланың «Outrider», «Boogie Band» һәм «The Donuts» төркөмдәре ҡатнаша.
ru: Лидер «ДДТ» выступит завтра, 5 февраля, в РК «Огни Уфы» в благотворительном концерте в поддержку своего друга, участника первого состава группы «ДДТ» Рустэма «Бабая» Асанбаева. В концерте примут участие уфимские группы «Outrider», «Boogie Band» и «The Donuts»

source: Концерттан килгән аҡса ауыр сирле Рөстәм Асанбаевты реабилитациялау курсына китәсәк.
ru: Средства от концерта пойдут на курс реабилитации Рустэма Асанбаева, у которого диагностировали тяжелую болезнь.

source: Билеттар «Өфө уттары» күңел асыу комплексы кассаларында һатыла.
ru: Билеты еще остались в продаже в кассах РК «Огни Уфы».

source: Телефондар: 290-86-90, 290-86-86.
ru: Телефоны: 290-86-90, 290-86-86.
